Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/lokale-produsenter-har-potensiale.html.tmx
Source language: nob
Languages: sme

source: Lokale produsenter har potensiale / Reindrift / Næringer / Forsiden - Sametinget
sme: Báikkálaš buvttadeaddjin leat vejolašvuođat / Boazodoallu / Ealáhusat / Sámediggi - Sametinget

source: Lokale produsenter har potensiale
sme: Báikkálaš buvttadeaddjin leat vejolašvuođat

source: 30. juni 2014
sme: 30. Geassemánnu 2014

source: Sametinget bevilger 457 000 kroner i støtte til Skodi Reinkjøtt i Karasjok til innkjøp av maskiner til produksjon av reinkjøttprodukter.
sme: Sámediggi lea juolludan 457 000 ruvnno Skodi Reinkjøtt:ii Kárášjogas, oastit mašiinnaid maiguin buvttada buktagiid bohccobierggus.

source: Sametingsråd Thomas Åhren sier at etterspørselen etter reinkjøtt i Norge er stort og det er derfor markedsgrunnlag også for små nisjebedrifter som Skodi Reinkjøtt.
sme: Sámediggeráđđi Thomas Åhrén lohká ahte bohccobierggu jearahit ollu Norggas, ja danin lea márkanvuođđu maiddái smávit dihtomárkanfitnodagaide dego Skodi Reinkjøtt.

source: Skodi Reinkjøtt planlegger innkjøp av maskiner for å lette arbeidet med nedskjæring av kjøtt.
sme: Skodi Reinkjøtt áigu oastit mašiinnaid mat álkidit ja geahpidit barggu go smávve daid.

source: I dag gjøres mye av produksjonen for hånd.
sme: Dál čuhppojuvvo ollu gieđaiguin.

source: Dette medfører at arbeidet går tregt og samtidig fører det til tunge fysiske belastninger.
sme: Dát mielddisbuktá ahte bargu manná njozet ja seammás dat mielddisbuktá ollu lossa rahčamiid.

source: Selskapet er en liten familiebedrift i Karasjok som driver med reindrift.
sme: Fitnodat lea smávit bearašfitnodat Kárášjogas mii bargá boazodoaluin.

source: For ca to år siden startet bedriften også med videreforedling og salg av reinkjøtt.
sme: Sullii guokte jagi áigi álggahii fitnodat maiddái bohccobierggu viidásetbuvttademiin ja vuovdimiin.

source: Bedriften driver med salg av reinkjøttprodukter, bl.a: reinrull, saltkjøtt, reinskav, marinert biff, surret stek, leverbiff, ytrefilet, koteletter, buljong/kok kjøtt m.m. Råvarer skaffes fra egen reinflokk.
sme: Fitnodat vuovdá bohccobiergobuktagiid nu go bohccorulla, sáltebierggu, cáhppojuvvon bierggu, marinerejuvvon biffa, gissojuvvon čoarbbealbierggu, vuoivvasbiffa, savvodeahki, čielgečaskáid, málesbierggu jna. Bierggu váldá iežas ealus.

source: Sametingsråd Thomas Åhren sier at lokale bedrifter bør legge opp til samarbeid.
sme: Sámediggeráđđi Thomas Åhren lohká ahte báikkálaš fitnodagat berrejit ovttasbargat.

source: -Det er viktig å utnytte hverandres styrke og kompetanse slik at produsentene samlet sett oppnår fordeler.
sme: -Lea dehálaš ávkkástallat nubbi nuppi nanusvuođas ja gelbbolašvuođas nu ahte buvttadeaddjit oktiibuot olahit ovdamuniid.

source: Jeg har tro på at når mange satser og samhandler om strategier, så vil man på tross av konkurransesituasjonen bidra til at alle får et løft, sier sametingsråd Thomas Åhren.
sme: Mus lea jáhkku dasa ahte go máŋggas áŋgiruššet ja oktiiheivehit strategiijaid, de gilvalandili dihte váikkuha dát ahte buohkaide lea ávkin, lohká Sámediggeráđđi Thomas Åhren.

source: -Skodi Reinkjøtt er en bedrift som har gode fremtidsutsikter innen videreforedling av reinkjøttprodukter.
sme: -Skodi Reinkjøtt lea fitnodat mas leat buorit boahtteáiggevejolašvuođat bohccobierggu buvttadeamis.

source: Bedriften har utviklet flere produkter av reinkjøtt som har et potensiale, sier Åhren.
sme: Fitnodat lea ráhkadan máŋga buktaga bohccobierggus main leat eanet vejolašvuođat, lohká Åhren.

source: M er info: Sametingsråd Thomas Åhren, 908 39 663
sme: Eanet dieđut: Sámediggeráđđi Thomas Åhren, 908 39 663
